/* User/pwd server verification */
"Authentication Required" = "Autentikasi diperlukan";

/* Extension installation
 HTTPS server verification
 Link long-press context menu
 User/pwd server verification
*/
"Cancel" = "Batal";

/* HTTPS server verification */
"Continue" = "Lanjut";

/* Link long-press context menu */
"Copy Link" = "Salin Tautan";

/* Google autocomplete error */
"Error: " = "Kesalahan: ";

/* Web audio setup */
"Failed to set audio session for the webview; there may be no sound." = "Gagal untuk mengatur sesi audio untuk tampilan web; mungkin tidak ada suara.";

/* User/pwd server verification */
"Log In" = "Log In";

/* Link long-press context menu */
"Open Here" = "Buka Disini";

/* Link long-press context menu */
"Open in New Tab" = "Buka di Tab Baru";

/* User/pwd server verification */
"Password" = "Sandi";

/* Google autocomplete error */
"response code %d" = "respon kode %d";

/* Google autocomplete error */
"response format unrecognized" = "format respon tidak dikenal";

/* Google autocomplete error */
"response non-decodable" = "respon tidak dapat diuraikan";

/* Google autocomplete error */
"response parsing %@" = "respon parse %@";

/* HTTPS server verification */
"Server Identity" = "Identitas Server";

/* HTTPS server verification */
"The identity of '%@' cannot be verified." = "The identity of '%@' cannot be verified.";

/* User/pwd server verification */
"Username" = "Nama pengguna";

/* Link long-press context menu */
"Open in Background Tab" = "Buka di Tab belakang";

/* Bookmark view controller */
"Edit Bookmark" = "Ubah Bookmark";
